{
  "id": "about",
  "title": "Андрей Орлов — скульптор",
  "language": "ru",
  "updated": "2025-09-30T00:00:00Z",
  "image": "src/database/work/images/profile.png",
  "contentType": "text/markdown",
  "markdown": "# Андрей Орлов — скульптор\n\n**Советский и российский скульптор.** Наиболее известен как создатель памятников Шерлоку Холмсу и доктору Ватсону, а также барону Мюнхгаузену в Москве. Член союза дизайнеров России.\n\n---\n\n## Ранние годы\nРодился в Москве в 1946 году. С детства занимался скульптурой в изостудии Московского Городского Дома Пионеров (педагоги: А. В. Попов и Л. А. Магницкая).\n\n## Образование\nОкончил Московское государственное академическое художественное училище памяти 1905 года (МАХУ).\n\n## Формирование мастерства\nНесколько лет занимался в изостудии Дворца культуры завода «ЗИЛ» под руководством А. А. Бичукова. Работал во Всесоюзном производственном художественном комбинате Министерства культуры СССР вместе с отечественными скульпторами-монументалистами: Н. В. Томским, Л. Е. Кербелем, М. В. Бабуриным, В. Е. Цигалем и другими. В дальнейшем перешёл к самостоятельной работе.\n\n## Творческое наследие\nА. Орловым выполнены и установлены более 20 памятников и скульптурных композиций в Москве, других городах России и за рубежом.\n\n## Памятник Шерлоку Холмсу и доктору Ватсону\nПамятник был открыт к 120-летней годовщине выхода повести Артура Конан Дойля «Этюд в багровых тонах». Скульптор создавал образы героев на основе работ иллюстратора Сидни Пэйджета. В чертах фигур угадываются образы актёров Василия Ливанова и Виталия Соломина из советского телесериала.\n\nРостовые бронзовые фигуры изображают Шерлока Холмса стоящим с трубкой в правой руке и левой, заложенной за спину. Джон Ватсон сидит на лавочке с карандашом и записной книжкой; часть лавочки оставлена свободной для посетителей. Это единственный памятник, где Холмс и Ватсон представлены вместе. Василий Ливанов шутил, что прикосновение к записной книжке Ватсона помогает решать проблемы, а к трубке Холмса — чревато попаданием в криминальную историю.\n\nПамятник торжественно открыт 27 апреля 2007 года. На церемонии присутствовали народный артист России Василий Ливанов и посол Великобритании в РФ Энтони Брентон. Скульптура создана в рамках проекта «Скульптурные композиции» Международного благотворительного общественного фонда «Диалог культур — единый мир».\n\n---\n\n*Последнее обновление: 30 сентября 2025 г.*"
}
